Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/PowerPreferences/BatteryUI.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Desktop Mode
ar: نمط سطح المكتب
ca: Mode d’escriptori
cs: Režim stolního počítače
da: Skrivebordsfunktion
de: Desktopmodus
el: Λειτουργία γραφείου εργασίας
es: Modo de escritorio
es_419: Modo de escritorio
fi: Työpöytätila
fr: Mode Bureau
fr_ca: Mode Bureau
he: מצב מכתבה
hi: डेस्कटॉप मोड
hr: Stolni mod
hu: Asztali mód
id: Mode Desktop
it: Modalità desktop
ja: デスクトップモード
ko: 데스크탑 모드
ms: Mod Desktop
nl: Bureaumodus
no: Skrivebordsmodus
pl: Tryb Biurko
pt_br: Modo Mesa
pt_pt: Modo de secretária
ro: Mod desktop
ru: Режим Рабочего стола
sk: Režim stolného počítača
sl: Način namizja
sv: Skrivbordsläge
th: โหมดเดสก์ท็อป
tr: Masaüstü Modu
uk: Настільний режим
vi: Chế độ máy tính để bàn
zh_cn: 桌面模式
zh_hk: 桌面模式
zh_tw: 桌機模式

# BATTERY_PREF_TITLE
source: Battery
ar: البطارية
ca: Bateria
cs: Baterie
da: Batteri
de: Batterie
el: Μπαταρία
es: Batería
es_419: Batería
fi: Akku
fr: Batterie
fr_ca: Batterie
he: סוללה
hi: बैटरी
hr: Baterija
hu: Akkumulátor
id: Baterai
it: Batteria
ja: バッテリー
ko: 배터리
ms: Bateri
nl: Batterij
no: Batteri
pl: Bateria
pt_br: Bateria
pt_pt: Bateria
ro: Baterie
ru: Аккумулятор
sk: Batéria
sl: Baterija
sv: Batteri
th: แบตเตอรี่
tr: Pil
uk: Акумулятор
vi: Pin
zh_cn: 电池
zh_hk: 電池
zh_tw: 電池

# SCHEDULE_TUESDAY
source: Tuesday
ar: الثلاثاء
ca: Dimarts
cs: Úterý
da: tirsdag
de: Dienstags
el: Τρίτη
es: Martes
es_419: Martes
fi: Tiistaisin
fr: Mardi
fr_ca: mardi
he: יום ג׳
hi: मंगलवार
hr: Utorak
hu: Kedd
id: Selasa
it: Martedì
ja: 火曜日
ko: 화요일
ms: Selasa
nl: Dinsdag
no: Tirsdag
pl: we wtorki
pt_br: Terça-feira
pt_pt: Terça‑feira
ro: marți
ru: по вторникам
sk: v utorok
sl: Torek
sv: tisdag
th: วันอังคาร
tr: Salı
uk: Вівторок
vi: Thứ Ba
zh_cn: 星期二
zh_hk: 星期二
zh_tw: 星期二

source: Battery Level
ar: مستوى شحن البطارية
ca: Nivell de bateria
cs: Nabití baterie
da: Batteriniveau
de: Batteriestatus
el: Στάθμη μπαταρίας
es: Nivel de batería
es_419: Nivel de batería
fi: Virran taso
fr: Niveau de la batterie
fr_ca: Niveau de la batterie
he: רמת סוללה
hi: बैटरी का स्तर
hr: Razina baterije
hu: Akkumulátorszint
id: Level Baterai
it: Livello batteria
ja: バッテリー残量
ko: 배터리 잔량
ms: Paras Bateri
nl: Batterijniveau
no: Batterinivå
pl: Poziom baterii
pt_br: Nível da Bateria
pt_pt: Nível da bateria
ro: Nivel baterie
ru: Уровень заряда
sk: Nabitie batérie
sl: Raven napolnjenosti baterije
sv: Batterinivå
th: ระดับแบตเตอรี่
tr: Pil Düzeyi
uk: Рівень заряду
vi: Mức pin
zh_cn: 电池电量
zh_hk: 電池電量
zh_tw: 電池電量

# DARK_WAKE_ES
source: Enable Power Nap
ar: تمكين غفوة الطاقة
ca: Activa el Power Nap
cs: Zapnout funkci Power Nap
da: Slå Power Nap til
de: Power Nap aktivieren
el: Ενεργοποίηση Power Nap
es: Activar Power Nap
es_419: Activar Power Nap
fi: Ota käyttöön Power Nap
fr: Activer Power Nap
fr_ca: Activer Power Nap
he: הפעלת Power Nap
hi: Power Nap सक्षम करें
hr: Omogući Power Nap
hu: A Power Nap engedélyezése
id: Aktifkan Power Nap
it: Abilita Power Nap
ja: Power Napを有効にする
ko: Power Nap 활성화
ms: Dayakan Power Nap
nl: Schakel Power Nap in
no: Aktiver Power Nap
pl: Włącz Power Nap
pt_br: Ativar Power Nap
pt_pt: Ativar Power Nap
ro: Activează Power Nap
ru: Включить Power Nap
sk: Povoliť Power Nap
sl: Omogoči Power Nap
sv: Aktivera Power Nap
th: เปิดใช้งาน Power Nap
tr: Power Nap’i Etkinleştir
uk: Увімкнути режим Power Nap
vi: Bật Power Nap
zh_cn: 启用电能小憩
zh_hk: 啟用「高效小睡」
zh_tw: 啟用「高效小睡」

# DESKTOP_MODE_TEXT
source: Rarely used on battery
ar: يندر استخدامه على طاقة البطارية
ca: Poc utilitzat mentre es carrega
cs: Jen výjimečně provozováno na baterii
da: Batteriet bruges sjældent
de: Selten mit Batterie verwendet
el: Χρησιμοποιείται σπάνια με μπαταρία
es: Casi nunca se usa con batería
es_419: Batería utilizada rara vez
fi: Käytetään harvoin akun kanssa
fr: L’ordinateur est rarement utilisé sur batterie
fr_ca: Fonctionne rarement sur batterie
he: שימוש בסוללה לעיתים רחוקות
hi: बैटरी पर बहुत कम इस्तेमाल किया गया
hr: Rijetko korišteno na bateriji
hu: Ritkán van használva akkumulátorral
id: Jarang digunakan dengan baterai
it: In uso raramente con la batteria
ja: バッテリーをあまり使っていません
ko: 배터리를 거의 사용하지 않음
ms: Jarang digunakan dengan bateri
nl: Zelden gebruikt met batterij
no: Batteri sjeldent brukt
pl: Rzadko używane przy pracy na baterii
pt_br: Raramente usado com bateria
pt_pt: Raramente usado com bateria
ro: Utilizat rar pe baterie
ru: Редко используется от аккумулятора
sk: Obvykle sa nepoužíva pri napájaní z batérie
sl: Redko uporabljeno z baterijskim napajanjem
sv: Används sällan med batteri
th: ใช้แบตเตอรี่น้อยมาก
tr: Pil ile çok nadir kullanıldı
uk: Акумулятор рідко використовується
vi: Hiếm khi sử dụng bằng pin
zh_cn: 电池用量极少
zh_hk: 電池用量極少
zh_tw: 電池用量極少

# SCHEDULE_CANCEL_TEXT
source: Restore Previous Settings
ar: استعادة الإعدادات السابقة
ca: Restaura la configuració prèvia
cs: Obnovit předchozí nastavení
da: Gendan tidligere indstillinger
de: Vorherige Einstellungen wiederherstellen
el: Επαναφορά προηγούμενων ρυθμίσεων
es: Restaurar ajustes anteriores
es_419: Restaurar configuración anterior
fi: Palauta edelliset asetukset
fr: Rétablir les réglages précédents
fr_ca: Rétablir les réglages précédents
he: שחזור ההגדרות הקודמות
hi: पिछली सेटिंग्ज़ रीस्टोर करें
hr: Obnovi prethodne postavke
hu: Előző beállítások visszaállítása
id: Pulihkan Pengaturan Sebelumnya
it: Ripristina le impostazioni precedenti
ja: 以前の設定に復元
ko: 이전 설정 복원
ms: Pulihkan Seting Sebelumnya
nl: Zet vorige instellingen terug
no: Gjenopprett tidligere innstillinger
pl: Przywróć poprzednie ustawienia
pt_br: Restaurar Ajustes Anteriores
pt_pt: Restaurar definições anteriores
ro: Restaurează configurările anterioare
ru: Восстановить предыдущие настройки
sk: Obnoviť predošlé nastavenia
sl: Obnovi prejšnje nastavitve
sv: Återställ tidigare inställningar
th: กู้คืนเป็นการตั้งค่าก่อนหน้า
tr: Önceki Ayarları Geri Yükle
uk: Відновити попередні параметри
vi: Khôi phục Cài đặt Trước
zh_cn: 恢复上次的设置
zh_hk: 還原之前的設定
zh_tw: 回復上次設定

# ENERGY_MODE_ECO_ADAPTER_TEXT
source: Your Mac will reduce energy usage and operate more quietly.
ar: سوف يقلل Mac من استهلاك الطاقة ويعمل بهدوء أكثر.
ca: El Mac reduirà el consum d’energia i farà menys soroll.
cs: Mac bude omezovat spotřebu energie a jeho provoz bude tišší.
da: Din Mac reducerer energiforbruget og formindsker støj ved brug.
de: Dein Mac reduziert den Energieverbrauch und ermöglicht einen leiseren Betrieb.
el: Το Mac μειώνει τη χρήση ενέργειας και λειτουργεί πιο αθόρυβα.
es: El Mac reducirá el consumo de energía y minimizará los niveles de ruido.
es_419: Tu Mac reducirá el uso de energía y funcionará de manera más silenciosa.
fi: Mac vähentää energiankulutusta ja käy hiljaisemmin.
fr: Votre Mac réduira la consommation d’énergie et fonctionnera plus silencieusement.
fr_ca: Votre Mac réduira l’utilisation d’énergie et fonctionnera plus silencieusement.
he: ה‑Mac יפחית את צריכת האנרגיה ויפעל בצורה שקטה יותר.
hi: आपका Mac ऊर्जा का कम उपयोग करेगा और काम करते समय आवाज़ कम करेगा।
hr: Vaš će Mac smanjiti potrošnju energije i raditi tiše.
hu: A Macje csökkenteni fogja az energiafogyasztást, és csendesebben fog működni.
id: Mac Anda akan mengurangi penggunaan energi dan beroperasi dengan lebih hening.
it: Il Mac ridurrà il consumo energetico e funzionerà in modo più silenzioso.
ja: 電力使用量を減らし、より静かに動作させます。
ko: Mac이 에너지 사용량을 줄이고 더 조용히 작동합니다.
ms: Mac anda akan mengurangkan penggunaan tenaga dan beroperasi dengan lebih senyap.
nl: Je Mac heeft een lager energie­verbruik en een stillere werking.
no: Macen vil redusere energiforbruket for en mer stillegående drift.
pl: Mac będzie obniżał zużycie energii i pracował ciszej.
pt_br: O Mac reduz o uso de energia e opera mais silenciosamente.
pt_pt: O Mac reduz a utilização de energia e funciona de forma mais silenciosa.
ro: Mac‑ul va reduce utilizarea energiei și va funcționa mai silențios.
ru: Mac будет снижать энергопотребление и работать тише.
sk: Mac zníži spotrebu energie a bude bežať čo najtichšie.
sl: Vaš Mac bo zmanjšal porabo energije in bo deloval bolj tiho.
sv: Energiförbrukningen minskas och datorn blir tystare.
th: Mac ของคุณจะลดการใช้พลังงานและทำงานได้อย่างเงียบสนิทมากขึ้น
tr: Mac’iniz, enerji kullanımını azaltır ve daha sessiz çalışır.
uk: Компʼютер Mac зменшить енерговитрати та працюватиме тихіше.
vi: Máy Mac của bạn sẽ giảm việc sử dụng năng lượng và hoạt động êm ái hơn.
zh_cn: 你的Mac将减少电量使用，更安静地运行。
zh_hk: 你的Mac將會降低耗電量，並更安靜地操作。
zh_tw: 你的Mac將會降低電力用量和更安靜地操作。

# SCHEDULE_WEEKDAYS
source: Weekdays
ar: أيام الأسبوع
ca: Entre setmana
cs: Všední dny
da: Hverdage
de: An Wochentagen
el: Καθημερινές
es: Entre semana
es_419: Entre semana
fi: Arkipäivisin
fr: Jours de la semaine
fr_ca: en semaine
he: ימי חול
hi: कार्य दिवस
hr: Radni dani
hu: Hétköznapok
id: Hari Kerja
it: Infrasettimanali
ja: 平日
ko: 평일
ms: Hari Kerja
nl: Weekdagen
no: Hverdager
pl: w dni robocze
pt_br: Dias de Semana
pt_pt: Dias úteis
ro: în zilele lucrătoare
ru: по будним дням
sk: cez pracovné dni
sl: Ob delavnikih
sv: vardagar
th: วันธรรมดา
tr: Hafta İçi
uk: Будні
vi: Ngày thường
zh_cn: 工作日
zh_hk: 平日
zh_tw: 平日

# ENERGY_SAVER_PREF_TITLE
source: Energy
ar: الطاقة
ca: Energia
cs: Energie
da: Energi
de: Energie
el: Ενέργεια
es: Energía
es_419: Energía
fi: Energia
fr: Énergie
fr_ca: Énergie
he: אנרגיה
hi: ऊर्जा
hr: Energija
hu: Energia
id: Energi
it: Energia
ja: エネルギー
ko: 에너지
ms: Tenaga
nl: Energie
no: Strøm
pl: Energia
pt_br: Energia
pt_pt: Energia
ro: Energie
ru: Энергия
sk: Energia
sl: Energija
sv: Energi
th: พลังงาน
tr: Enerji
uk: Енергія
vi: Năng lượng
zh_cn: 能耗
zh_hk: 能源
zh_tw: 能源

# AX_BUIGRAPH_USAGE_PERCENT
source: %@ battery usage
ar: استخدام البطارية %@
ca: Ús de la bateria: %@
cs: %@ využití baterie
da: %@ batteribrug
de: %@ Batterienutzung
el: %@ χρήση μπαταρίας
es: Uso de la batería: %@
es_419: %@ de consumo de batería
fi: %@ akun käyttö
fr: Utilisation de la batterie : %@
fr_ca: Utilisation de la batterie : %@
he: שימוש בסוללה: %@
hi: %@ बैटरी उपयोग
hr: %@ uporabe baterije
hu: %@ akkumulátorhasználat
id: Penggunaan baterai %@
it: Utilizzo batteria: %@
ja: %@のバッテリー使用量
ko: 배터리 사용량 %@
ms: %@ penggunaan bateri
nl: Batterijgebruik: %@
no: %@ batteribruk
pl: %@ użycia baterii
pt_br: %@ de uso da bateria
pt_pt: Utilização da bateria: %@
ro: utilizare baterie %@
ru: %@ использование аккумулятора
sk: %@ využitie batérie
sl: Uporaba baterije: %@
sv: %@ batterianvändning
th: การใช้แบตเตอรี่ %@
tr: %@ pil kullanımı
uk: Споживання заряду %@
vi: Sử dụng %@ pin
zh_cn: %@电池用量
zh_hk: 電池用量%@
zh_tw: 電池用量%@

# AUTO_GRAPHICS
source: Automatic graphics switching
ar: تبديل الرسومات تلقائيًا
ca: Canvia automàticament el mode de gràfics
cs: Automatické přepnutí grafiky
da: Funktion til automatisk grafikskift
de: Automatischer Wechsel der Grafikmodi
el: Αυτόματη εναλλαγή γραφικών
es: Cambiar automáticamente de modalidad de gráficos
es_419: Cambio automático de modalidad de gráficos
fi: Automaattinen näytönohjaimen vaihtaminen
fr: Permutation automatique du graphisme
fr_ca: Permutation automatique du graphisme
he: החלפת גרפיקה אוטומטית
hi: ऑटोमैटिक ग्राफ़िक स्विचिंग
hr: Automatski izmijeni grafiku
hu: Automatikus grafikaváltás
id: Pengalihan grafik otomatis
it: Cambio automatico scheda grafica
ja: グラフィックスの自動切り替え
ko: 자동 그래픽 전환
ms: Penukaran grafik automatik
nl: Automatische videokeuze
no: Automatisk bytte av grafikk
pl: Automatyczne przełączanie kart graficznych
pt_br: Troca de gráficos automática
pt_pt: Mudança automática de modo gráfico
ro: Comutare grafică automată
ru: Автоматическое переключение графики
sk: Automatické prepínanie grafiky
sl: Samodejno preklapljanje grafike
sv: Automatiskt grafikbyte
th: การสลับการแสดงผลอัตโนมัติ
tr: Otomatik grafik değişimi
uk: Автовибір графічного режиму
vi: Tự động chuyển đổi đồ họa
zh_cn: 自动切换图形卡模式
zh_hk: 自動切換顯示卡
zh_tw: 自動圖形切換

# THREE_HOURS
source: 3 hrs
ar: ٣ ساعات
ca: 3 h
cs: 3 hod
da: 3 t.
de: 3 Std.
el: 3 ώρες
es: 3 horas
es_419: 3 horas
fi: 3 t
fr: 3 h
fr_ca: 3 h
he: 3 שעות
hi: 3 घं॰
hr: 3 h
hu: 3 óra
id: 3 j
it: 3 ore
ja: 3時間後
ko: 3시간
ms: 3 jam
nl: 3 uur
no: 3 t
pl: 3 godz.
pt_br: 3 h
pt_pt: 3 h
ro: 3 h
ru: 3 ч
sk: 3 h
sl: 3 ure
sv: 3 tim
th: 3 ชม.
tr: 3 sa.
uk: 3 год
vi: 3 giờ
zh_cn: 3小时
zh_hk: 3小時
zh_tw: 3小時

# BATT_HEALTH_SVC_HEADER
source: Important Battery Message
ar: رسالة مهمة حول البطارية
ca: Missatge important sobre la bateria
cs: Důležitá zpráva o baterii
da: Vigtig besked om batteri
de: Wichtige Batterienachricht
el: Σημαντικό μήνυμα για την μπαταρία
es: Mensaje importante sobre la batería
es_419: Aviso importante sobre la batería
fi: Tärkeä akkua koskeva viesti
fr: Message important concernant la batterie
fr_ca: Message important sur la batterie
he: הודעה חשובה לגבי הסוללה
hi: महत्वपूर्ण बैटरी संदेश
hr: Važna poruka o bateriji
hu: Fontos üzenet az akkumulátorról
id: Pesan Baterai Penting
it: Messaggio importante sulla batteria
ja: バッテリーに関する重要なメッセージ
ko: 중요한 배터리 관련 메시지
ms: Mesej Bateri Penting
nl: Belangrijke batterij-informatie
no: Viktig melding om batteriet
pl: Ważna wiadomość o baterii
pt_br: Mensagem Importante Sobre a Bateria
pt_pt: Mensagem importante sobre a bateria
ro: Mesaj important despre baterie
ru: Важное сообщение об аккумуляторе
sk: Dôležitá správa týkajúca sa batérie
sl: Pomembno sporočilo o bateriji
sv: Viktigt batterimeddelande
th: ข้อความสำคัญเกี่ยวกับแบตเตอรี่
tr: Önemli Pil Mesajı
uk: Важливе повідомлення щодо акумулятора
vi: Thông báo quan trọng về pin
zh_cn: 重要电池信息
zh_hk: 重要電池訊息
zh_tw: 重要電池訊息

# BATT_HEALTH_MAX_CAP_FOOTER
source: This is a measure of battery capacity relative to when it was new. Lower capacity may result in fewer hours of usage between charges.
ar: هذا قياس لقدرة البطارية مقارنة بقدرتها عندما كانت جديدة. قد تتسبب القدرة المنخفضة بتقليل ساعات الاستخدام بين عملية الشحن والأخرى.
ca: Aquesta és una mesura de la capacitat de la bateria en comparació amb quan era nova. Si la capacitat és baixa, es reduiran les hores d’ús entre càrregues.
cs: Tato hodnota udává kapacitu baterie relativně k výchozímu stavu. Nižší kapacita může znamenat méně hodin provozu na jedno nabití.
da: Dette er en måling af batterikapaciteten sammenlignet med, da batteriet var nyt. Lavere kapacitet kan medføre forringet brugstid mellem hver opladning.
de: Hierbei handelt es sich um einen Messwert für die Batterieleistung, der relativ zur Leistung im Neuzustand ist. Eine geringere Kapazität führt möglicherweise zu einer kürzeren Verwendungsdauer zwischen Ladezyklen.
el: Αυτή είναι μια μέτρηση της χωρητικότητας μπαταρίας συγκριτικά με όταν ήταν καινούργια η μπαταρία. Η χαμηλότερη χωρητικότητα μπορεί να οδηγήσει σε λιγότερες ώρες χρήσης μεταξύ φορτίσεων.
es: Este porcentaje indica la capacidad actual de la batería en relación con su capacidad cuando era nueva. Una capacidad inferior puede reducir las horas de uso entre carga y carga.
es_419: Esta es una medición de la capacidad de la batería relativa a cuando era nueva. Una menor capacidad podría disminuir el tiempo de uso entre cada recarga.
fi: Tämä ilmaisee akun kapasiteetin verrattuna siihen, kun akku oli uusi. Alentunut kapasiteetti voi vähentää käyttötunteja latausten välillä.
fr: Ceci est une mesure de la capacité de la batterie comparée à lorsqu’elle était neuve. Une capacité plus faible peut réduire le nombre d’heures d’utilisation possibles entre les recharges.
fr_ca: Il s’agit d’une mesure de la capacité de la batterie par rapport à sa capacité d’origine. Une moindre capacité peut réduire la durée d’utilisation entre chaque recharge.
he: זהו מדד של קיבולת הסוללה ביחס למצבה כשהיא היתה חדשה. קיבולת נמוכה עשויה להתבטא בפחות שעות שימוש בין טעינות.
hi: यह नई बैटरी की तुलना में उसकी वर्तमान क्षमता की माप है। कम क्षमता के कारण हो सकता है कि एक बार चार्ज करने पर कम समय तक ही उपयोग किया जा सके।
hr: Ovo je mjera za kapacitet baterije u odnosu na kada je bila nova. Niži kapacitet može rezultirati s manje sati uporabe između punjenja.
hu: Ez az akkumulátor új korához viszonyított kapacitásának mértéke. Az alacsonyabb kapacitás kevesebb használati időhöz vezethet a töltések között.
id: Ini adalah ukuran kapasitas baterai yang bersifat relatif terhadap kondisi ketika baterai masih baru. Kapasitas yang lebih rendah dapat mengakibatkan jumlah jam penggunaan yang lebih sedikit di antara pengisian daya.
it: Indica l’attuale valore di capacità della batteria in rapporto a quando era nuova: un valore di capacità più basso può comportare un numero inferiore di ore di utilizzo tra una carica e l’altra.
ja: これは、新品時と比較したバッテリー容量の基準です。容量が低下すると、1回の充電で使用できる時間が短くなることがあります。
ko: 배터리가 신품이었을 때의 성능에 대비한 배터리 성능 수치입니다. 수치가 낮을수록 재충전하기까지 사용할 수 있는 시간이 더 줄어들 수 있습니다.
ms: Ini merupakan ukuran kapasiti bateri secara relatif kepada kapasitinya semasa masih baharu. Kapasiti yang lebih rendah mungkin menyebabkan kurang jam penggunaan antara cas.
nl: Hiermee wordt de batterijcapaciteit gemeten in vergelijking met toen de batterij nieuw was. Een lagere capaciteit kan tot gevolg hebben dat de batterij sneller opnieuw moet worden opgeladen.
no: Dette er en måling av batterikapasiteten sammenlignet med da batteriet var nytt. Lav kapasitet kan føre til redusert brukstid mellom hver lading.
pl: Wartość ta określa bieżącą pojemność baterii w porównaniu z nową baterią. Bateria o niższej pojemności może wymagać częstszego ładowania.
pt_br: Esta é uma medida da capacidade da bateria relativa a quando era nova. Uma capacidade menor pode resultar em menos horas de uso entre cargas.
pt_pt: Esta medida da capacidade da bateria é relativa à respetiva capacidade quando nova. Uma capacidade inferior pode significar menos horas de utilização entre carregamentos.
ro: Aceasta este o măsură a capacității bateriei față de momentul când era nouă. O capacitate mai scăzută poate avea ca rezultat un număr mai mic de ore de utilizare între încărcări.
ru: Это текущее значение емкости аккумулятора относительно нового. При низком значении емкости может потребоваться чаще заряжать устройство.
sk: Udáva kapacitu batérie relatívne ku kapacite novej batérie. Nižšia kapacita môže mať za následok skrátenú dobu používania medzi nabíjaním.
sl: To je merilo zmogljivosti baterije glede na čas, ko je bila nova. Manjša zmogljivost lahko pomeni manj ur uporabe med polnjenji.
sv: Det här är ett mått på batteriets kapacitet i förhållande till när det var nytt. Lägre kapacitet kan leda till färre timmars användning mellan laddningar.
th: คือปริมาณความจุของแบตเตอรี่เมื่อเทียบกับขณะที่เป็นแบตเตอรี่ใหม่ ความจุที่ลดลงอาจทำให้ชั่วโมงการใช้งานน้อยลงหลังจากชาร์จเต็มแล้วได้
tr: Bu, yeni pile kıyasla mevcut pil kapasitesinin ölçüsüdür. Düşük kapasite, şarjdan sonra kullanım süresinin azalmasına neden olabilir.
uk: Це показник поточної ємності акумулятора відносно початкової. За нижчої ємності час користування між заряджаннями може зменшитися.
vi: Đây là số đo dung lượng pin so với khi pin còn mới. Dung lượng thấp hơn có thể dẫn đến số giờ sử dụng ngắn hơn giữa các lần sạc.
zh_cn: 这是相对于新电池而言的电池容量。容量较低可能导致充电后，电池使用时间缩短。
zh_hk: 這是相對於新電池而言的電池容量。容量較低可能會縮短每次充電後的使用時間。
zh_tw: 這是相較於電池為全新狀態時測量的電池容量。較低的容量可能會縮短每次充電後的使用時間。

# BATT_HEALTH_OK_BUTTON
source: OK
ar: موافق
ca: D’acord
el: ΟΚ
es: Aceptar
he: אישור
hi: ठीक
id: OKE
ko: 확인
sk: Potvrdiť
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# SCHEDULE_THURSDAY
source: Thursday
ar: الخميس
ca: Dijous
cs: Čtvrtek
da: torsdag
de: Donnerstags
el: Πέμπτη
es: Jueves
es_419: Jueves
fi: Torstaisin
fr: Jeudi
fr_ca: jeudi
he: יום ה׳
hi: गुरुवार
hr: Četvrtak
hu: Csütörtök
id: Kamis
it: Giovedì
ja: 木曜日
ko: 목요일
ms: Khamis
nl: Donderdag
no: Torsdag
pl: w czwartki
pt_br: Quinta-feira
pt_pt: Quinta‑feira
ro: joi
ru: по четвергам
sk: vo štvrtok
sl: Četrtek
sv: torsdag
th: วันพฤหัสบดี
tr: Perşembe
uk: Четвер
vi: Thứ Năm
zh_cn: 星期四
zh_hk: 星期四
zh_tw: 星期四

# BATT_HEALTH_TITLE
source: Battery Health
ar: حالة البطارية
ca: Salut de la bateria
cs: Kondice baterie
da: Batteritilstand
de: Batteriezustand
el: Υγεία μπαταρίας
es: Salud de la batería
es_419: Condición de la batería
fi: Akun kunto
fr: État de santé de la batterie
fr_ca: État de la batterie
he: בריאות הסוללה
hi: बैटरी हेल्थ
hr: Zdravlje baterije
hu: Akku állapota
id: Kesehatan Baterai
it: Stato batteria
ja: バッテリーの状態
ko: 배터리 성능 상태
ms: Kesihatan Bateri
nl: Batterijconditie
no: Batteritilstand
pl: Kondycja baterii
pt_br: Saúde da Bateria
pt_pt: Estado da bateria
ro: Stare sănătate baterie
ru: Состояние аккумулятора
sk: Zdravie batérie
sl: Zdravje baterije
sv: Batterihälsa
th: สุขภาพแบตเตอรี่
tr: Pil Sağlığı
uk: Справність акумулятора
vi: Tình trạng pin
zh_cn: 电池健康
zh_hk: 電池健康度
zh_tw: 電池健康度

# RESTART_ON_POWER_FAILURE
source: Start up automatically after a power failure
ar: بدء التشغيل تلقائيًا بعد انقطاع الطاقة
ca: Arrenca automàticament després d’un tall elèctric
cs: Automaticky zapnout po výpadku napájení
da: Start automatisk efter strømafbrydelse
de: Nach Stromausfall automatisch starten
el: Αυτόματη εκκίνηση μετά από διακοπή ρεύματος
es: Arrancar automáticamente tras un corte de suministro
es_419: Arrancar el equipo automáticamente luego de un corte de corriente
fi: Käynnistä automaattisesti sähkökatkoksen jälkeen
fr: Démarrer automatiquement après une panne de courant
fr_ca: Démarrer automatiquement après une panne de courant
he: הפעלה אוטומטית לאחר הפסקת חשמל
hi: बिजली सप्लाई बाधित होने के बाद ऑटोमैटिकली शुरू करें
hr: Automatski uključi nakon prekida napajanja
hu: Áramszünetet követően automatikus elindítás
id: Mulai secara otomatis setelah kegagalan daya
it: Avvia automaticamente dopo un’interruzione di corrente
ja: 停電後に自動的に起動
ko: 정전 후 자동으로 시작하기
ms: Mulakan secara automatik selepas gangguan bekalan kuasa
nl: Start automatisch op na stroomstoring
no: Start maskinen automatisk etter strømbrudd
pl: Uruchamiaj automatycznie po awarii zasilania
pt_br: Inicializar automaticamente após corte no fornecimento de energia
pt_pt: Iniciar automaticamente após falha de corrente
ro: Pornește computerul automat după o pană de curent
ru: Перезапускать автоматически при сбое питания
sk: Automaticky reštartovať po výpadku prúdu
sl: Samodejno zaženi po izpadu energije
sv: Starta automatiskt efter strömavbrott
th: เปิดเครื่องอัตโนมัติหลังจากระบบไฟฟ้าขัดข้อง
tr: Güç kesintisinden sonra otomatik olarak başlat
uk: Автоматично запускати компʼютер після збою в енергопостачанні
vi: Tự động khởi động sau sự cố nguồn điện
zh_cn: 断电后自动启动
zh_hk: 於電力故障後自動開機
zh_tw: 於電力故障排除後自動開機
